<div class="page_header">
О ФАКУЛЬТАТИВЕ
</div>
<h1 style="text-align:center"><span style="font-family:Comic Sans MS,cursive">В Нашем распоряжении имеются сведения о студентах, включающие стандартные анкетные данные (фамилия, имя, отчество, адрес, телефон). Преподаватели нашей кафедры должны обеспечить проведение факультативных занятий</span></h1>

<hr />
<div style="background:#eeeeee; border:1px solid #cccccc; padding:5px 10px">Факультативы также открыты для всех внешних заинтересованных слушателей независимо от возраста и уровня обучения.&nbsp;</div>

<h2 style="font-style:italic"><img class="left" src="img/ф1.jpg" /></h2>




<div style="background:#eeeeee; border:1px solid #cccccc; padding:5px 10px">
<p>По каждому факультативу существует определенное количество часов и вид проводимых занятий (лекции, практика, лабораторные работы). В результате работы со студентами у Нас появляется информация о том, кто из них записался на какие факультативы.</p>



</div>
