<div class="page_header">
  Контакты
</div>
<div>
<center>
 <h3> Факультатив</h3>



<p>&nbsp;</p>

<br>
<img width="40%" src="/img/глеб.jpg">
<p>Директор Факультатива: Глеб Никитин</p><br>
<p>ТЕЛ. : 8 (934-85) 1-05-07</p>

<br>
<img width="40%" src="/img/медвед.jpg">
<p>АДМИНИСТРАТОР: Медведев Дмитрий Анатольевич</p><br>
<p>ТЕЛ. : 8 (801-00) 0-01-30

<br>
<img width="40%" src="/img/путин.jpg">
<p>Зауч: Путин Владимир Владимирович</p><br>
<p>ТЕЛ. : 8 (111-11) 1-11-10

<p>Дата регистрации:	20.02.2012</p><br>


<p>Статус Факультатива:Действующий </p><br>  </center>
</div>







